{
  "Home": "Home",
  "Chi Siamo": "About Us",
  "La Proprietà": "The Property",
  "Contatti": "Contacts",
  "Prenota Ora": "Book Now",
  "Le nostre Tariffe": "Our Rates",

  "Un angolo di paradiso tra i limoni della Costiera Amalfitana": "A corner of paradise among the lemon groves of the Amalfi Coast",
  "Benvenuti a VINCANTO": "Welcome to VINCANTO",
  "un rifugio esclusivo nato da una completa ristrutturazione e immerso nella quiete di un profumato limoneto. Qui lusso, comfort e natura si incontrano per offrirti un soggiorno rigenerante.": "an exclusive retreat born from a complete renovation and immersed in the tranquility of a fragrant lemon grove. Here, luxury, comfort, and nature meet to offer you a rejuvenating stay.",
  "Scopri di più": "Discover More",
  "Punti Salienti della Proprietà": "Property Highlights",
  "Perfetta per Ogni Ospite": "Perfect for Every Guest",
  "Perfetta per famiglie, gruppi di amici, coppie e chiunque desideri una pausa rigenerante nella quiete della Costiera Amalfitana, senza rinunciare al comfort.": "Perfect for families, groups of friends, couples, and anyone wishing for a rejuvenating break in the tranquility of the Amalfi Coast, without sacrificing comfort.",
  "🤝 Il proprietario è sempre presente per garantire un'accoglienza calorosa e un supporto costante durante la vostra permanenza": "🤝 The owner is always present to ensure a warm welcome and constant support during your stay",
  "Comfort e accoglienza": "Comfort and Welcome",
  "• 3 camere da letto climatizzate, luminose e arredate con gusto": "• 3 air-conditioned, bright, and tastefully furnished bedrooms",
  "• 2 bagni moderni con spaziosi piatti doccia": "• 2 modern bathrooms with spacious shower trays",
  "Alloggio di Lusso": "Luxury Accommodation",
  "• Zona giorno con ampio open space con divano letto e cucina completamente attrezzata": "• Living area with large open space with sofa bed and fully equipped kitchen",
  "• Wi-Fi gratuito in tutta la casa": "• Free Wi-Fi throughout the house",
  "• Aria condizionata in ogni camera per il massimo comfort": "• Air conditioning in every room for maximum comfort",
  "Spazi esterni esclusivi": "Exclusive Outdoor Spaces",
  "• Cucina esterna coperta per pranzi e cene all’aperto.": "• Covered outdoor kitchen for outdoor lunches and dinners.",
  "• Forno a legna tradizionale e barbecue": "• Traditional wood-fired oven and barbecue",
  "• Doccia esterna, perfetta per rinfrescarsi dopo una giornata di mare o escursioni": "• Outdoor shower, perfect for cooling off after a day at the sea or hiking",
  "Posizione Unica": "Unique Location",
  "La struttura si trova in una zona collinare tranquilla, immersa nel verde. Accessibile tramite 200 gradini utilizzata dalle formichelle, trasportatrici di limoni. Un’esperienza autentica e una vista indimenticabile, ideale per gli amanti della quiete.": "The property is located in a quiet hilly area, surrounded by greenery. Accessible via about 200 steps, historically used by the 'formichelle' (little ants), the women who transported lemons. An authentic experience and an unforgettable view, ideal for lovers of tranquility.",

  "Ogni dettaglio di VINCANTO è pensato per offrirti un soggiorno indimenticabile. Gli interni, completamente rinnovati, uniscono design contemporaneo e materiali di pregio: pavimenti e rivestimenti in elegante gres porcellanato, arredi ricercati e finiture di alta qualità. I nuovi infissi in PVC garantiscono silenzio e comfort, mentre le zanzariere su porte e finestre ti permettono di godere della brezza della campagna in totale relax.": "Every detail of VINCANTO is designed to offer you an unforgettable stay. The completely renovated interiors combine contemporary design and quality materials: elegant porcelain stoneware floors and coverings, refined furnishings, and high-quality finishes. The new PVC window frames ensure silence and comfort, while mosquito nets on doors and windows allow you to enjoy the countryside breeze in total relaxation.",
  "La struttura dispone di tre camere matrimoniali King Size, luminose e accoglienti, e due bagni moderni e funzionali per il massimo comfort e privacy. La cucina open space, completamente attrezzata, è perfetta per condividere momenti conviviali e preparare i tuoi piatti preferiti.": "The property features three bright and welcoming King Size double bedrooms, and two modern and functional bathrooms for maximum comfort and privacy. The fully equipped open-space kitchen is perfect for sharing convivial moments and preparing your favorite dishes.",
  "Immersa nel cuore profumato di un limoneto tipico della Costiera Amalfitana": "Immersed in the fragrant heart of a typical Amalfi Coast lemon grove",
  "La casa, spaziosa e accogliente, si compone di un’ampia zona giorno con cucina open space completamente attrezzata, ideale per condividere momenti in famiglia o con amici. Dispone di tre camere da letto confortevoli e arredate con gusto, e di due bagni completi, entrambi dotati di ampi piatti doccia.": "The spacious and welcoming house consists of a large living area with a fully equipped open-space kitchen, ideal for sharing moments with family or friends. It has three comfortable and tastefully furnished bedrooms, and two full bathrooms, both with large shower trays.",
  "All’esterno, gli ospiti possono godere di una cucina esterna, perfetta per pranzi e cene all’aperto sotto il pergolato, con vista sul verde circostante. A completare l’offerta, una doccia esterna, un forno a legna tradizionale e un barbecue, ideali per serate conviviali immersi nel profumo dei limoni e del mare.": "Outside, guests can enjoy an outdoor kitchen, perfect for outdoor lunches and dinners under the pergola, overlooking the surrounding greenery. Completing the offer are an outdoor shower, a traditional wood-fired oven, and a barbecue, ideal for convivial evenings immersed in the scent of lemons and the sea.",
  "La Nostra Posizione": "Our Location",
  "Situati a soli 2 km dal centro paese, godi della tranquillità della campagna con la comodità dei servizi vicini, facilmente raggiungibili anche grazie al servizio navetta comunale e ai bus di linea.": "Located just 2 km from the town center, enjoy the tranquility of the countryside with the convenience of nearby services, easily accessible also thanks to the municipal shuttle service and public buses.",
  "L'accesso a VINCANTO avviene attraverso una scalinata di circa 200 gradini, un percorso suggestivo che si snoda nel verde. Consideriamo questi gradini parte del fascino autentico del luogo, un piccolo 'sentiero delle formichelle' che storicamente trasportavano i preziosi limoni. Salire ti ricompenserà con una vista impagabile e la sensazione di raggiungere un angolo di paradiso nascosto, lontano dalla frenesia quotidiana. È un invito a rallentare, a connettersi con la natura e a godere della pace che solo luoghi come questo sanno offrire.": "Access to VINCANTO is via a staircase of about 200 steps, a picturesque path winding through the greenery. We consider these steps part of the authentic charm of the place, a small 'path of the formichelle' (little ants), historically used by women carrying precious lemons. Climbing them will reward you with a priceless view and the feeling of reaching a hidden corner of paradise, far from the daily hustle and bustle. It is an invitation to slow down, connect with nature, and enjoy the peace that only places like this can offer.",
  "Maiori": "Maiori",
  "8 min dal porto di Maiori (6 min dal lungomare)": "8 min from Maiori port (6 min from the seafront)",
  "Amalfi": "Amalfi",
  "20 min in auto": "20 min by car",
  "Ravello": "Ravello",
  "Positano": "Positano",
  "55 min in auto": "55 min by car",
  "Salerno": "Salerno",
  "45 min in auto": "45 min by car",
  "Aeroporto di Napoli": "Naples Airport",
  "70 min in auto": "70 min by car",
  "Aeroporto di Salerno": "Salerno Airport",
  "60 min in auto": "60 min by car",

  "Foto della Struttura": "Property Photos",
  "alt.proprieta.immagine1": "Property image 1",
  "caption.proprieta.immagine1": "Property image caption 1",
  "alt.proprieta.immagine2": "Property image 2",
  "Applique nel corridoio e nelle camere in Pregiata Cermaica Vietrese devcorate a mano": "🎨 Sconces in the hallway and rooms in Precious Vietri Ceramic, hand-decorated 🎨",
  "alt.proprieta.immagine3": "Property image 3",
  "caption.proprieta.immagine3": "Property image caption 3",
  "alt.proprieta.immagine4": "Property image 4",
  "caption.proprieta.immagine4": "Property image caption 4",
  "alt.proprieta.immagine5": "Property image 5",
  "caption.proprieta.immagine5": "Property image caption 5",
  "alt.proprieta.immagine6": "Property image 6",
  "caption.proprieta.immagine6": "Property image caption 6",
  "alt.proprieta.immagine7": "Property image 7",
  "caption.proprieta.immagine7": "Property image caption 7",
  "alt.proprieta.immagine8": "Property image 8",
  "caption.proprieta.immagine8": "Property image caption 8",
  "Le nostre Traiffe": "Our Rates",
  "Numero di Persone": "Number of People",
  "Prezzo a Notte": "Price per Night",
  "1 a 2": "1 to 2",
  "50 € a Persona": "€50 per Person",
  "da 3 a 4": "from 3 to 4",
  "40 € a Persona": "€40 per Person",
  "da 4 a 6": "from 4 to 6",
  "30 € a Persona": "€30 per Person",
  "Tariffe Indicative": "Indicative Rates",
  "Periodo": "Period",
  "Prezzo a Notte (intera proprietà)": "Price per Night (entire property)",
  "Soggiorno Minimo": "Minimum Stay",
  "Bassa Stagione": "Low Season (e.g., Nov-Mar)",
  "Media Stagione": "Mid Season (e.g., Apr-Jun, Sep-Oct)",
  "Alta Stagione": "High Season (e.g., Jul-Aug, Holidays)",
  "A partire da €X": "Starting from €X",
  "Y notti": "Y nights",
  "I prezzi sono indicativi e possono variare in base al numero di ospiti, al periodo specifico e alla durata del soggiorno.": "Prices are indicative and may vary based on the number of guests, the specific period, and the length of stay.",
  "Per un preventivo dettagliato e personalizzato, non esitare a": "For a detailed and personalized quote, do not hesitate to",
  "contattarci": "contact us",

  "Hai richieste particolari o domande?": "Do you have special requests or questions?",
  "Grazie per la tua richiesta! Ti ricontatteremo al più presto.": "Thank you for your request! We will contact you as soon as possible.",
  "Nome e Cognome": "First and Last Name",
  "Email": "Email",
  "Telefono": "Phone",
  "Numero di Ospiti": "Number of Guests",
  "Seleziona": "Select",
  "Data di Arrivo": "Arrival Date",
  "Data di Partenza": "Departure Date",
  "Richieste Speciali": "Special Requests",
  "Invia Richiesta": "Send Request",
  "Contattaci": "Contact Us",
  "Indirizzo": "Address",
  "Telefono & Email": "Phone & Email",
  "Trasporti": "Transports",
  "Da Napoli Aeroporto": "From Naples Airport",
  "Servizio di trasferimento privato disponibile (70 min)": "Private transfer service available (70 min)",
  "Da Salerno": "From Salerno",
  "Traghetto per Maiori (45 min) | Autobus (60 min)": "Ferry to Maiori (45 min) | Bus (60 min)",
  "Da Amalfi": "From Amalfi",
  "Autobus locale (40 min)": "Local bus (40 min)",

  "Check-in": "Check-in",
  "Check-out": "Check-out",
  "Adulti": "Adults",
  "Bambini": "Children",
  "Età bambino": "Child's age",
  "anni": "years",
  "Verifica...": "Checking...",
  "Verifica disponibilità": "Check Availability",
  "Disponibile! Puoi prenotare ora.": "Available! You can book now.",
  "Non disponibile per le date selezionate.": "Not available for the selected dates.",
  "Nome": "First Name",
  "Cognome": "Last Name",
  "Pagamento della Prenotazione": "Booking Payment",
  "Scegli importo da pagare": "Choose amount to pay",
  "Acconto (caparra)": "Deposit",
  "Importo totale": "Total amount",
  "Metodo di pagamento": "Payment method",
  "Bonifico Immediato": "Instant Bank Transfer",
  "Carta di Credito / Bancomat": "Credit / Debit Card",
  "Altri metodi elettronici": "Other electronic methods",
  "Carica la contabile del bonifico": "Upload bank transfer receipt",
  "Verrai reindirizzato al gateway di pagamento elettronico per completare la transazione.": "You will be redirected to the electronic payment gateway to complete the transaction.",
  "Si è verificato un errore durante l'invio. Riprova più tardi.": "An error occurred while sending. Please try again later.",
  "Invio in corso...": "Sending...",
  "Grazie per la tua richiesta di prenotazione! Ti ricontatteremo al più presto.": "Thank you for your booking request! We will contact you as soon as possible.",
  "Disponibilità & Prenotazione": "Availability & Booking",
  "Verifica la disponibilità e invia la tua richiesta di prenotazione in pochi click": "Check availability and send your booking request in just a few clicks",
  "info.paytouristLinkText": "For full details, you can consult the Maiori Municipality website or the <1>dedicated PayTourist portal</1>.",
  "50 € a *Persona": "€50 per Person",
  "40 € a *Persona": "€40 per Person",
  "30 € a *Persona": "€30 per Person",
  "- Servizi inclusi nel prezzo: aria condizionata, internet Wi-Fi, uso lavatrice.": "- Services included in the price: air conditioning, Wi-Fi internet, washing machine use.",
  "* Tassa di soggiorno esclusa.": "* Tourist tax excluded.",
  "Il comune di Maiori (SA) applica una tassa di soggiorno per ogni pernottamento, dal 1° gennaio al 31 dicembre di ogni anno, per contribuire al miglioramento dei servizi turistici.": "The municipality of Maiori (SA) applies a tourist tax for each overnight stay, from January 1st to December 31st of each year, to help improve tourist services.",
  " Costo: € 2,00 a persona per notte ": " Cost: €2.00 per person per night ",
  " Esenzioni: Sono esenti i minori di 14 anni": " Exemptions: Children under 14 years of age are exempt",
  " Pagamento: La tassa non è inclusa nel costo del soggiorno e andrà saldata direttamente presso la nostra struttura, al vostro arrivo o alla partenza.": " Payment: The tax is not included in the cost of the stay and must be paid directly at our facility, upon your arrival or departure.",
  "Seguici": " Follow us",
  "Certificata dal Comune di Maiori": "Certified by the Municipality of Maiori",
  "Licenza SLSA000108-0026": "License SLSA000108-0026", 
  "Licenza Regionale / CIN: IT065066C248Z362SX": "Regional License / CIN: IT065066C248Z362SX",

  "propriety.gallery.mainTitle": "Foto della Struttura", 

  "propriety.gallery.sections.entranceAndExterior.title": "Ingresso ed Esterni",
  "propriety.gallery.sections.entranceAndExterior.image1.alt": "Ingresso principale Vincanto",
  "propriety.gallery.sections.entranceAndExterior.image1.caption": "Benvenuti a Vincanto", 

  "propriety.gallery.sections.interiorsAndDetails.title": "Interni e Dettagli",
 
  "propriety.gallery.sections.rooms.title": "Le Camere da Letto",
 
  "propriety.gallery.sections.bathrooms.title": "I Bagni",
  "propriety.gallery.sections.bathrooms.image1.caption": "Bagno moderno e funzionale", 
  "propriety.gallery.sections.bathrooms.image2.caption": "Dettaglio del bagno con doccia",

  "propriety.gallery.common.placeholder.alt": "Dettaglio della struttura Vincanto",


  "propriety.rates.title": "Le Nostre Tariffe",
  "propriety.rates.table.personsHeader": "Numero di Persone",
  "propriety.rates.table.pricePerNightHeader": "Prezzo a Notte",
  "propriety.rates.table.persons1to2": "1 a 2",
  "propriety.rates.table.price1to2": "50 € a Persona",
  "propriety.rates.table.persons3to4": "da 3 a 4",
  "propriety.rates.table.price3to4": "40 € a Persona",
  "propriety.rates.table.persons4to6": "da 4 a 6",
  "propriety.rates.table.price4to6": "30 € a Persona",
  "propriety.rates.servicesIncluded": "Servizi inclusi nel prezzo: aria condizionata, internet Wi-Fi, uso lavatrice.",
  "propriety.rates.touristTaxExcluded": "* Tassa di soggiorno esclusa.",
  "propriety.rates.touristTaxInfo": "Il comune di Maiori (SA) applica una tassa di soggiorno per ogni pernottamento, dal 1° gennaio al 31 dicembre di ogni anno, per contribuire al miglioramento dei servizi turistici.",
  "propriety.rates.touristTaxCost": "Costo: € 2,00 a persona per notte",
  "propriety.rates.touristTaxExemptions": "Esenzioni: Sono esenti i minori di 14 anni",
  "propriety.rates.touristTaxPaymentInfo": "Pagamento: La tassa non è inclusa nel costo del soggiorno e verrà calcolata nel totale del prezzo dei servizi.",
  "propriety.rates.touristTaxLinkText": "Per tutti i dettagli, potete consultare il sito del <1>Comune di Maiori</1> o il portale dedicato <3>PayTourist</3>."
}
