{
  "Disponibilità & Prenotazione": "Availability & Booking",
  "Verifica la disponibilità e invia la tua richiesta di prenotazione in pochi click": "Check availability and send your booking request in a few clicks",
  "Check-in": "Check-in",
  "Check-out": "Check-out",
  "Adulti": "Adults",
  "Bambini": "Children",
  "Età bambino": "Child age",
  "Seleziona": "Select",
  "Verifica disponibilità": "Check availability",
  "Verifica...": "Checking...",
  "Disponibile! Puoi prenotare ora.": "Available! You can book now.",
  "Non disponibile per le date selezionate.": "Unavailable for selected dates.",
  "Nome": "First name",
  "Cognome": "Last name",
  "Email": "Email",
  "Telefono": "Phone",
  "Prenota ora": "Book now",
  "Grazie per la tua richiesta di prenotazione! Ti ricontatteremo al più presto.": "Thank you for your booking request! We will contact you soon.",
  "Il Tuo angolo di Paradiso nel Limoneto": "Your corner of Paradise in the Lemon Grove",
  "Link Veloci": "Quick Links",
  "Home": "Home",
  "Chi Siamo": "About Us",
  "La Proprietà": "The Property",
  "Contatti": "Contact",
  "Contattaci": "Contact Us",
  "All Rights Reserved.": "All Rights Reserved.",
  "Webmaster": "Webmaster",
  "Prenota Ora": "Book Now",
  "Benvenuti a VINCANTO": "Welcome to VINCANTO",
  "un rifugio esclusivo nato da una completa ristrutturazione e immerso nella quiete di un profumato limoneto. Qui lusso, comfort e natura si incontrano per offrirti un soggiorno rigenerante.": "An exclusive retreat born from a complete renovation and immersed in the tranquility of a fragrant lemon grove. Here, luxury, comfort, and nature come together to offer you a rejuvenating stay.",
  "Scopri di più": "Discover more",
  "Punti Salienti della Proprietà": "Property Highlights",
  "Accesso al Limone": "Lemon Grove Access",
  "Esplora i nostri limoneti privati con splendide viste sulla costa": "Explore our private lemon groves with stunning coastal views",
  "Alloggio di Lusso": "Luxury Accommodation",
  "3 camere da letto king-size e 2 bagni moderni": "3 king-size bedrooms and 2 modern bathrooms",
  "Terrazza Privata": "Private Terrace",
  "Perfetto per indimenticabili serate all'aperto circondati dal verde, con doccia esterna rinfrescante.": "Perfect for unforgettable evenings outdoors surrounded by greenery, with a refreshing outdoor shower.",
  "Cucina Gourmet": "Gourmet Kitchen",
  "Cucina in muratura completamente attrezzata con forno a legna tradizionale e BBQ": "Fully equipped masonry kitchen with traditional wood-fired oven and BBQ",
  "Caratteristiche della Proprietà": "Property Features",
  "4 Camere King Size": "4 King Size Bedrooms",
  "Camere lussuose con biancheria di pregio, ognuna con vista unica sulla costa": "Luxurious rooms with fine linens, each with a unique view of the coast",
  "3 Bagni": "3 Bathrooms",
  "Bagni eleganti con ceramiche locali e finiture di pregio": "Elegant bathrooms with local ceramics and fine finishes",
  "Terrazza Esterna": "Outdoor Terrace",
  "Spaziosa terrazza con zona pranzo e lettini con vista sulla costa": "Spacious terrace with dining area and sunbeds overlooking the coast",
  "Cucina in Muratura": "Masonry Kitchen",
  "Cucina gourmet completamente attrezzata in stile tradizionale italiano": "Fully equipped gourmet kitchen in traditional Italian style",
  "Barbecue & Forno a Legna": "Barbecue & Wood-fired Oven",
  "Autentico forno a legna per pizza e barbecue per cucinare all'aperto": "Authentic wood-fired pizza oven and barbecue for outdoor cooking",
  "Servizi inclusi": "Included Services",
  "Aria condizionata": "Air conditioning",
  "Cucina accessoriata": "Equipped kitchen",
  "Internet (Wi-Fi)": "Internet (Wi-Fi)",
  "Tv": "TV",
  "La Nostra Posizione": "Our Location",
  "Situati a soli 2 km dal centro paese, godi della tranquillità della campagna con la comodità dei servizi vicini, facilmente raggiungibili anche grazie al servizio navetta comunale e ai bus di linea.": "Located just 2 km from the town center, enjoy the tranquility of the countryside with the convenience of nearby services, easily accessible thanks to the municipal shuttle and local buses.",
  "L'accesso a VINCANTO avviene attraverso una scalinata di circa 200 gradini, un percorso suggestivo che si snoda nel verde. Consideriamo questi gradini parte del fascino autentico del luogo, un piccolo 'sentiero delle formichelle' che storicamente trasportavano i preziosi limoni. Salire ti ricompenserà con una vista impagabile e la sensazione di raggiungere un angolo di paradiso nascosto, lontano dalla frenesia quotidiana. È un invito a rallentare, a connettersi con la natura e a godere della pace che solo luoghi come questo sanno offrire.": "Access to VINCANTO is via a staircase of about 200 steps, a charming path winding through greenery. We consider these steps part of the authentic charm of the place, a small 'formichelle path' once used to transport precious lemons. Climbing up will reward you with an unbeatable view and the feeling of reaching a hidden corner of paradise, far from the daily hustle. It's an invitation to slow down, connect with nature, and enjoy the peace that only places like this can offer.",
  "Maiori": "Maiori",
  "8 min dal porto di Maiori (6 min dal lungomare)": "8 min from Maiori port (6 min from the seafront)",
  "Amalfi": "Amalfi",
  "20 min in auto": "20 min by car",
  "Ravello": "Ravello",
  "Positano": "Positano",
  "55 min in auto": "55 min by car",
  "Salerno": "Salerno",
  "45 min in auto": "45 min by car",
  "Aeroporto di Napoli": "Naples Airport",
  "70 min in auto": "70 min by car",
  "Aeroporto di Salerno": "Salerno Airport",
  "60 min in auto": "60 min by car",
  "Descrizione Proprietà": "Vincanto is a luxury villa immersed in the lemon groves of the Amalfi Coast. Enjoy comfort, privacy, and breathtaking views.",
  "Proprietà 1": "Property 1",
  "Proprietà 2": "Property 2",
  "Proprietà 3": "Property 3",
  "Proprietà 4": "Property 4",
  "Hai richieste particolari o domande?": "Do you have special requests or questions?",
  "Grazie per la tua richiesta! Ti ricontatteremo al più presto.": "Thank you for your request! We will contact you soon.",
  "Nome e Cognome": "Full Name",
  "Numero di Ospiti": "Number of Guests",
  "Data di Arrivo": "Arrival Date",
  "Data di Partenza": "Departure Date",
  "Richieste Speciali": "Special Requests",
  "Invia Richiesta": "Send Request",
  "Indirizzo": "Address",
  "Telefono & Email": "Phone & Email",
  "Trasporti": "Transport",
  "Da Napoli Aeroporto": "From Naples Airport",
  "Servizio di trasferimento privato disponibile (70 min)": "Private transfer service available (70 min)",
  "Da Salerno": "From Salerno",
  "Traghetto per Maiori (45 min) | Autobus (60 min)": "Ferry to Maiori (45 min) | Bus (60 min)",
  "Da Amalfi": "From Amalfi",
  "Autobus locale (40 min)": "Local bus (40 min)",
  "Zona Giorno": "Living Area",
  "Ampia zona giorno con cucina open space completamente attrezzata": "Spacious living area with fully equipped open-space kitchen",
  "Ceramica Vietrese": "Vietri Ceramics",
  "Applique nel corridoio e nelle camere da letto sono in pregiata Ceramica Vietrese": "Wall lights in the corridor and bedrooms are made of fine Vietri ceramics",
  "Posizione Unica": "Unique Location",
  "A pochi minuti dal centro di Maiori, in una zona collinare silenziosa e immersa nella natura mediterranea.": "Just minutes from the center of Maiori, in a quiet hillside area surrounded by Mediterranean nature.",
  "Perfetta per Ogni Ospite": "Perfect for Every Guest",
  "Ideale per famiglie, gruppi di amici, coppie e chiunque desideri una pausa rigenerante senza rinunciare al comfort.": "Ideal for families, groups of friends, couples, and anyone seeking a regenerating break without giving up comfort.",
  "Ogni dettaglio di VINCANTO è pensato per offrirti un soggiorno indimenticabile. Gli interni, completamente rinnovati, uniscono design contemporaneo e materiali di pregio: pavimenti e rivestimenti in elegante gres porcellanato, arredi ricercati e finiture di alta qualità. I nuovi infissi in PVC garantiscono silenzio e comfort, mentre le zanzariere su porte e finestre ti permettono di godere della brezza della campagna in totale relax.": "Every detail of VINCANTO is designed to offer you an unforgettable stay. The interiors, completely renovated, combine contemporary design and fine materials: elegant porcelain stoneware floors and coverings, refined furnishings and high-quality finishes. The new PVC windows ensure silence and comfort, while mosquito nets on doors and windows let you enjoy the country breeze in total relaxation.",
  "La proprietà dispone di quattro camere matrimoniali King Size, luminose e accoglienti, e tre bagni moderni e funzionali per il massimo comfort e privacy. La cucina open space, completamente attrezzata, è perfetta per condividere momenti conviviali e preparare i tuoi piatti preferiti.": "The property offers four bright and welcoming King Size bedrooms and three modern, functional bathrooms for maximum comfort and privacy. The fully equipped open space kitchen is perfect for sharing convivial moments and preparing your favorite dishes.",
  "Perfetta per famiglie, gruppi di amici, coppie e chiunque desideri una pausa rigenerante nella quiete della Costiera Amalfitana, senza rinunciare al comfort.": "Perfect for families, groups of friends, couples, and anyone seeking a regenerating break in the tranquility of the Amalfi Coast, without giving up comfort.",
  "Camere spaziose, luminose e climatizzate, con biancheria di pregio e arredi moderni.": "Spacious, bright, and air-conditioned rooms with fine linens and modern furnishings.",
  "Bagni moderni con ampi box doccia, finiture di design e dotazioni di qualità.": "Modern bathrooms with large shower enclosures, designer finishes, and quality amenities.",
  "Ampia terrazza panoramica con pergolato, cucina esterna, barbecue e forno a legna, ideale per cene all’aperto e relax immersi nel verde.": "Large panoramic terrace with pergola, outdoor kitchen, barbecue, and wood-fired oven, ideal for outdoor dinners and relaxing surrounded by greenery.",
  "Zona living open space, luminosa e accogliente, perfetta per momenti di relax e convivialità.": "Open space living area, bright and welcoming, perfect for moments of relaxation and conviviality.",
  "Applique artigianali in ceramica vietrese decorano corridoio e camere, donando colore e unicità agli ambienti.": "Handcrafted Vietri ceramic wall lights decorate the corridor and bedrooms, adding color and uniqueness to the rooms.",
  "A pochi minuti dal centro di Maiori, immersa nella quiete della collina e circondata dalla natura mediterranea.": "Just a few minutes from the center of Maiori, nestled in the quiet of the hills and surrounded by Mediterranean nature.",
  "Vista panoramica su Maiori e la Costiera Amalfitana": "Panoramic view of Maiori and the Amalfi Coast",
  "Comfort and Relaxation": "Comfort and Relaxation",
  "Spacious rooms, bright spaces, privacy and all the amenities to make you feel truly at home. Enjoy the tranquility of nature without giving up any modern comfort.": "Spacious rooms, bright spaces, privacy and all the amenities to make you feel truly at home. Enjoy the tranquility of nature without giving up any modern comfort.",
  "Authentic Experience": "Authentic Experience",
  "Live the true Amalfi Coast among lemon groves, trails and breathtaking views. VINCANTO is the ideal starting point to discover the wonders of the area.": "Live the true Amalfi Coast among lemon groves, trails and breathtaking views. VINCANTO is the ideal starting point to discover the wonders of the area.",
  "Un angolo di paradiso tra i limoni della Costiera Amalfitana": "A corner of paradise among the lemons of the Amalfi Coast"
}
