{
  "Home": "Accueil",
  "Chi Siamo": "À propos de nous",
  "La Proprietà": "La Propriété",
  "Contatti": "Contacts",
  "Prenota Ora": "Réserver maintenant",
  "Le nostre Tariffe": "Nos Tarifs",

  "Un angolo di paradiso tra i limoni della Costiera Amalfitana": "Un coin de paradis parmi les citronniers de la Côte Amalfitaine",
  "Benvenuti a VINCANTO": "Bienvenue à VINCANTO",
  "un rifugio esclusivo nato da una completa ristrutturazione e immerso nella quiete di un profumato limoneto. Qui lusso, comfort e natura si incontrano per offrirti un soggiorno rigenerante.": "un refuge exclusif né d'une rénovation complète et immergé dans la quiétude d'une citronneraie parfumée. Ici, luxe, confort et nature se rencontrent pour vous offrir un séjour régénérant.",
  "Scopri di più": "Découvrir plus",
  "Punti Salienti della Proprietà": "Points Forts de la Propriété",
  "Perfetta per Ogni Ospite": "Parfait pour Chaque Hôte",
  "Perfetta per famiglie, gruppi di amici, coppie e chiunque desideri una pausa rigenerante nella quiete della Costiera Amalfitana, senza rinunciare al comfort.": "Parfait pour les familles, groupes d'amis, couples et quiconque désire une pause régénérante dans la tranquillité de la Côte Amalfitaine, sans renoncer au confort.",
  "🤝 Il proprietario è sempre presente per garantire un'accoglienza calorosa e un supporto costante durante la vostra permanenza": "🤝 Le propriétaire est toujours présent pour garantir un accueil chaleureux et un soutien constant pendant votre séjour",
  "Comfort e accoglienza": "Confort et accueil",
  "• 3 camere da letto climatizzate, luminose e arredate con gusto": "• 3 chambres climatisées, lumineuses et meublées avec goût",
  "• 2 bagni moderni con spaziosi piatti doccia": "• 2 salles de bains modernes avec de grandes douches",
  "Alloggio di Lusso": "Hébergement de Luxe",
  "• Zona giorno con ampio open space con divano letto e cucina completamente attrezzata": "• Espace de vie avec grand open space avec canapé-lit et cuisine entièrement équipée",
  "• Wi-Fi gratuito in tutta la casa": "• Wi-Fi gratuit dans toute la maison",
  "• Aria condizionata in ogni camera per il massimo comfort": "• Climatisation dans chaque chambre pour un confort maximal",
  "Spazi esterni esclusivi": "Espaces extérieurs exclusifs",
  "• Cucina esterna coperta per pranzi e cene all’aperto.": "• Cuisine extérieure couverte pour déjeuners et dîners en plein air.",
  "• Forno a legna tradizionale e barbecue": "• Four à bois traditionnel et barbecue",
  "• Doccia esterna, perfetta per rinfrescarsi dopo una giornata di mare o escursioni": "• Douche extérieure, parfaite pour se rafraîchir après une journée à la mer ou des excursions",
  "Posizione Unica": "Emplacement Unique",
  "La struttura si trova in una zona collinare tranquilla, immersa nel verde. Accessibile tramite 200 gradini utilizzata dalle formichelle, trasportatrici di limoni. Un’esperienza autentica e una vista indimenticabile, ideale per gli amanti della quiete.": "La structure est située dans une zone collinaire tranquille, immergée dans la verdure. Accessible par environ 200 marches utilisées par les 'formichelle', transporteuses de citrons. Une expérience authentique et une vue inoubliable, idéale pour les amoureux de la tranquillité.",

  "Ogni dettaglio di VINCANTO è pensato per offrirti un soggiorno indimenticabile. Gli interni, completamente rinnovati, uniscono design contemporaneo e materiali di pregio: pavimenti e rivestimenti in elegante gres porcellanato, arredi ricercati e finiture di alta qualità. I nuovi infissi in PVC garantiscono silenzio e comfort, mentre le zanzariere su porte e finestre ti permettono di godere della brezza della campagna in totale relax.": "Chaque détail de VINCANTO est pensé pour vous offrir un séjour inoubliable. Les intérieurs, entièrement rénovés, allient design contemporain et matériaux de prestige : sols et revêtements en élégant grès cérame, mobilier raffiné et finitions de haute qualité. Les nouvelles menuiseries en PVC garantissent silence et confort, tandis que les moustiquaires aux portes et fenêtres vous permettent de profiter de la brise de la campagne en toute détente.",
  "La struttura dispone di tre camere matrimoniali King Size, luminose e accoglienti, e due bagni moderni e funzionali per il massimo comfort e privacy. La cucina open space, completamente attrezzata, è perfetta per condividere momenti conviviali e preparare i tuoi piatti preferiti.": "La structure dispose de trois chambres doubles King Size, lumineuses et accueillantes, et de deux salles de bains modernes et fonctionnelles pour un maximum de confort et d'intimité. La cuisine open space, entièrement équipée, est parfaite pour partager des moments conviviaux et préparer vos plats préférés.",
  "Immersa nel cuore profumato di un limoneto tipico della Costiera Amalfitana": "Immergée au cœur parfumé d'une citronneraie typique de la Côte Amalfitaine",
  "La casa, spaziosa e accogliente, si compone di un’ampia zona giorno con cucina open space completamente attrezzata, ideale per condividere momenti in famiglia o con amici. Dispone di tre camere da letto confortevoli e arredate con gusto, e di due bagni completi, entrambi dotati di ampi piatti doccia.": "La maison, spacieuse et accueillante, se compose d'un grand séjour avec cuisine open space entièrement équipée, idéale pour partager des moments en famille ou entre amis. Elle dispose de trois chambres confortables et meublées avec goût, et de deux salles de bains complètes, toutes deux dotées de grandes douches.",
  "All’esterno, gli ospiti possono godere di una cucina esterna, perfetta per pranzi e cene all’aperto sotto il pergolato, con vista sul verde circostante. A completare l’offerta, una doccia esterna, un forno a legna tradizionale e un barbecue, ideali per serate conviviali immersi nel profumo dei limoni e del mare.": "À l'extérieur, les hôtes peuvent profiter d'une cuisine extérieure, parfaite pour les déjeuners et dîners en plein air sous la pergola, avec vue sur la verdure environnante. Pour compléter l'offre, une douche extérieure, un four à bois traditionnel et un barbecue, idéaux pour des soirées conviviales immergées dans le parfum des citrons et de la mer.",
  "La Nostra Posizione": "Notre Emplacement",
  "Situati a soli 2 km dal centro paese, godi della tranquillità della campagna con la comodità dei servizi vicini, facilmente raggiungibili anche grazie al servizio navetta comunale e ai bus di linea.": "Situés à seulement 2 km du centre du village, profitez de la tranquillité de la campagne avec la commodité des services à proximité, facilement accessibles également grâce au service de navette municipal et aux bus de ligne.",
  "L'accesso a VINCANTO avviene attraverso una scalinata di circa 200 gradini, un percorso suggestivo che si snoda nel verde. Consideriamo questi gradini parte del fascino autentico del luogo, un piccolo 'sentiero delle formichelle' che storicamente trasportavano i preziosi limoni. Salire ti ricompenserà con una vista impagabile e la sensazione di raggiungere un angolo di paradiso nascosto, lontano dalla frenesia quotidiana. È un invito a rallentare, a connettersi con la natura e a godere della pace che solo luoghi come questo sanno offrire.": "L'accès à VINCANTO se fait par un escalier d'environ 200 marches, un parcours suggestif qui serpente dans la verdure. Nous considérons ces marches comme faisant partie du charme authentique du lieu, un petit 'sentier des formichelle' (petites fourmis) qui transportaient historiquement les précieux citrons. Monter vous récompensera avec une vue imprenable et la sensation d'atteindre un coin de paradis caché, loin de l'agitation quotidienne. C'est une invitation à ralentir, à se connecter avec la nature et à profiter de la paix que seuls des endroits comme celui-ci savent offrir.",
  "Maiori": "Maiori",
  "8 min dal porto di Maiori (6 min dal lungomare)": "8 min du port de Maiori (6 min du front de mer)",
  "Amalfi": "Amalfi",
  "20 min in auto": "20 min en voiture",
  "Ravello": "Ravello",
  "Positano": "Positano",
  "55 min in auto": "55 min en voiture",
  "Salerno": "Salerne",
  "45 min in auto": "45 min en voiture",
  "Aeroporto di Napoli": "Aéroport de Naples",
  "70 min in auto": "70 min en voiture",
  "Aeroporto di Salerno": "Aéroport de Salerne",
  "60 min in auto": "60 min en voiture",

  "Foto della Struttura": "Photos de la Propriété",
  "alt.proprieta.immagine1": "Image de la propriété 1",
  "caption.proprieta.immagine1": "Légende de l'image de la propriété 1",
  "alt.proprieta.immagine2": "Image de la propriété 2",
  "Applique nel corridoio e nelle camere in Pregiata Cermaica Vietrese devcorate a mano": "Appliques dans le couloir et les chambres en Précieuse Céramique de Vietri décorées à la main",
  "alt.proprieta.immagine3": "Image de la propriété 3",
  "caption.proprieta.immagine3": "Légende de l'image de la propriété 3",
  "alt.proprieta.immagine4": "Image de la propriété 4",
  "caption.proprieta.immagine4": "Légende de l'image de la propriété 4",
  "alt.proprieta.immagine5": "Image de la propriété 5",
  "caption.proprieta.immagine5": "Légende de l'image de la propriété 5",
  "alt.proprieta.immagine6": "Image de la propriété 6",
  "caption.proprieta.immagine6": "Légende de l'image de la propriété 6",
  "alt.proprieta.immagine7": "Image de la propriété 7",
  "caption.proprieta.immagine7": "Légende de l'image de la propriété 7",
  "alt.proprieta.immagine8": "Image de la propriété 8",
  "caption.proprieta.immagine8": "Légende de l'image de la propriété 8",
  "Le nostre Traiffe": "Nos Tarifs",
  "Numero di Persone": "Nombre de Personnes",
  "Prezzo a Notte": "Prix par Nuit",
  "1 a 2": "1 à 2",
  "50 € a Persona": "50 € par Personne",
  "da 3 a 4": "de 3 à 4",
  "40 € a Persona": "40 € par Personne",
  "da 4 a 6": "de 4 à 6",
  "30 € a Persona": "30 € par Personne",
  "Tariffe Indicative": "Tarifs Indicatifs",
  "Periodo": "Période",
  "Prezzo a Notte (intera proprietà)": "Prix par Nuit (propriété entière)",
  "Soggiorno Minimo": "Séjour Minimum",
  "Bassa Stagione": "Basse Saison (ex. Nov-Mar)",
  "Media Stagione": "Moyenne Saison (ex. Avr-Juin, Sep-Oct)",
  "Alta Stagione": "Haute Saison (ex. Juil-Août, Jours fériés)",
  "A partire da €X": "À partir de €X",
  "Y notti": "Y nuits",
  "I prezzi sono indicativi e possono variare in base al numero di ospiti, al periodo specifico e alla durata del soggiorno.": "Les prix sont indicatifs et peuvent varier en fonction du nombre d'hôtes, de la période spécifique et de la durée du séjour.",
  "Per un preventivo dettagliato e personalizzato, non esitare a": "Pour un devis détaillé et personnalisé, n'hésitez pas à",
  "contattarci": "nous contacter",

  "Hai richieste particolari o domande?": "Avez-vous des demandes particulières ou des questions ?",
  "Grazie per la tua richiesta! Ti ricontatteremo al più presto.": "Merci pour votre demande ! Nous vous recontacterons dès que possible.",
  "Nome e Cognome": "Prénom et Nom",
  "Email": "Email",
  "Telefono": "Téléphone",
  "Numero di Ospiti": "Nombre d'Hôtes",
  "Seleziona": "Sélectionner",
  "Data di Arrivo": "Date d'Arrivée",
  "Data di Partenza": "Date de Départ",
  "Richieste Speciali": "Demandes Spéciales",
  "Invia Richiesta": "Envoyer la Demande",
  "Contattaci": "Contactez-nous",
  "Indirizzo": "Adresse",
  "Telefono & Email": "Téléphone & Email",
  "Trasporti": "Transports",
  "Da Napoli Aeroporto": "De l'Aéroport de Naples",
  "Servizio di trasferimento privato disponibile (70 min)": "Service de transfert privé disponible (70 min)",
  "Da Salerno": "De Salerne",
  "Traghetto per Maiori (45 min) | Autobus (60 min)": "Ferry pour Maiori (45 min) | Bus (60 min)",
  "Da Amalfi": "D'Amalfi",
  "Autobus locale (40 min)": "Bus local (40 min)",

  "Check-in": "Check-in",
  "Check-out": "Check-out",
  "Adulti": "Adultes",
  "Bambini": "Enfants",
  "Età bambino": "Âge enfant",
  "anni": "ans",
  "Verifica...": "Vérification...",
  "Verifica disponibilità": "Vérifier la disponibilité",
  "Disponibile! Puoi prenotare ora.": "Disponible ! Vous pouvez réserver maintenant.",
  "Non disponibile per le date selezionate.": "Non disponible pour les dates sélectionnées.",
  "Nome": "Prénom",
  "Cognome": "Nom",
  "Pagamento della Prenotazione": "Paiement de la Réservation",
  "Scegli importo da pagare": "Choisissez le montant à payer",
  "Acconto (caparra)": "Acompte (arrhes)",
  "Importo totale": "Montant total",
  "Metodo di pagamento": "Méthode de paiement",
  "Bonifico Immediato": "Virement Bancaire Immédiat",
  "Carta di Credito / Bancomat": "Carte de Crédit / Débit",
  "Altri metodi elettronici": "Autres méthodes électroniques",
  "Carica la contabile del bonifico": "Téléchargez le reçu du virement",
  "Verrai reindirizzato al gateway di pagamento elettronico per completare la transazione.": "Vous serez redirigé vers la passerelle de paiement électronique pour finaliser la transaction.",
  "Si è verificato un errore durante l'invio. Riprova più tardi.": "Une erreur s'est produite lors de l'envoi. Veuillez réessayer plus tard.",
  "Invio in corso...": "Envoi en cours...",
  "Grazie per la tua richiesta di prenotazione! Ti ricontatteremo al più presto.": "Merci pour votre demande de réservation ! Nous vous recontacterons dès que possible.",
  "Disponibilità & Prenotazione": "Disponibilité & Réservation",
  "Verifica la disponibilità e invia la tua richiesta di prenotazione in pochi click": "Vérifiez la disponibilité et envoyez votre demande de réservation en quelques clics",
  "info.paytouristLinkText": "Pour tous les détails, vous pouvez consulter le site de la Municipalité de Maiori ou le <1>portail dédié PayTourist</1>.",
  "50 € a *Persona": "50 € par Personne",
  "40 € a *Persona": "40 € par Personne",
  "30 € a *Persona": "30 € par Personne",
  "- Servizi inclusi nel prezzo: aria condizionata, internet Wi-Fi, uso lavatrice.": "- Services inclus dans le prix : climatisation, internet Wi-Fi, utilisation du lave-linge.",
  "* Tassa di soggiorno esclusa.": "* Taxe de séjour exclue.",
  "Il comune di Maiori (SA) applica una tassa di soggiorno per ogni pernottamento, dal 1° gennaio al 31 dicembre di ogni anno, per contribuire al miglioramento dei servizi turistici.": "La municipalité de Maiori (SA) applique une taxe de séjour pour chaque nuitée, du 1er janvier au 31 décembre de chaque année, afin de contribuer à l'amélioration des services touristiques.",
  " Costo: € 2,00 a persona per notte ": " Coût : 2,00 € par personne et par nuit ",
  " Esenzioni: Sono esenti i minori di 14 anni": " Exonérations : Les enfants de moins de 14 ans sont exonérés",
  " Pagamento: La tassa non è inclusa nel costo del soggiorno e andrà saldata direttamente presso la nostra struttura, al vostro arrivo o alla partenza.": " Paiement : La taxe n'est pas incluse dans le coût du séjour et devra être réglée directement auprès de notre établissement, à votre arrivée ou à votre départ."
}
