{
  "Il Tuo angolo di Paradiso nel Limoneto": "Votre coin de Paradis dans la Citronneraie",
  "Link Veloci": "Liens Rapides",
  "Home": "Accueil",
  "Chi Siamo": "À Propos",
  "La Proprietà": "La Propriété",
  "Contatti": "Contacts",
  "Contattaci": "Contactez-nous",
  "Seguici": "Suivez-nous",
  "Facebook": "Facebook",
  "Instagram": "Instagram",
  "WhatsApp": "WhatsApp",
  "Certificata dal Comune di Maiori": "Certifié par la Commune de Maiori",
  "Licenza SLSA000108-0026": "Licence SLSA000108-0026",
  "Licenza Regionale / CIN: IT065066C248Z362SX": "Licence Régionale / CIN : IT065066C248Z362SX",
  "All Rights Reserved.": "Tous droits réservés.",
  "Webmaster": "Webmaster",
  "Hai richieste particolari o domande?": "Avez-vous des demandes particulières ou des questions ?",
  "Grazie per la tua richiesta! Ti ricontatteremo al più presto.": "Merci pour votre demande ! Nous vous recontacterons dès que possible.",
  "Nome e Cognome": "Nom et Prénom",
  "Email": "Email",
  "Telefono": "Téléphone",
  "Numero di Ospiti": "Nombre de Personnes",
  "Seleziona": "Sélectionner",
  "Data di Arrivo": "Date d'Arrivée",
  "Data di Partenza": "Date de Départ",
  "Richieste Speciali": "Demandes Spéciales",
  "Invia Richiesta": "Envoyer la Demande",
  "Indirizzo": "Adresse",
  "Telefono & Email": "Téléphone & Email",
  "Trasporti": "Transports",
  "Da Napoli Aeroporto": "Depuis l'Aéroport de Naples",
  "Servizio di trasferimento privato disponibile (70 min)": "Service de transfert privé disponible (70 min)",
  "Da Salerno": "Depuis Salerne",
  "Traghetto per Maiori (45 min) | Autobus (60 min)": "Ferry pour Maiori (45 min) | Bus (60 min)",
  "Da Amalfi": "Depuis Amalfi",
  "Autobus locale (40 min)": "Bus local (40 min)",
  "Prenota Ora": "Réserver Maintenant",
  "Torna su": "Retour en haut",
  "Tutti i marchi, nomi e codici registrati citati su questo sito appartengono ai rispettivi legittimi proprietari. Tali riferimenti sono qui utilizzati esclusivamente per indicare la disponibilità dei nostri prodotti.": "Toutes les marques, noms et codes déposés cités sur ce site appartiennent à leurs propriétaires légitimes respectifs. Ces références sont utilisées ici exclusivement pour indiquer la disponibilité de nos produits.",
  "Posizione Unica": "Emplacement Unique",
  "La struttura si trova in una zona collinare tranquilla, immersa nel verde. Accessibile tramite 200 gradini utilizzata dalle formichelle, trasporitatrice di limoni. Un’esperienza autentica e una vista indimenticabile, ideale per gli amanti della quiete.": "La propriété est située dans une zone vallonnée tranquille, immergée dans la verdure. Accessible par 200 marches utilisées par les 'formichelle', transporteurs de citrons. Une expérience authentique et une vue inoubliable, idéale pour les amateurs de tranquillité.",
  "Disponibilità & Prenotazione": "Disponibilité & Réservation",
  "Verifica la disponibilità e invia la tua richiesta di prenotazione in pochi click": "Vérifiez la disponibilité et envoyez votre demande de réservation en quelques clics",
  "Check-in": "Arrivée",
  "Check-out": "Départ",
  "Adulti": "Adultes",
  "Bambini": "Enfants",
  "Età bambino": "Âge de l'enfant",
  "Verifica disponibilità": "Vérifier la disponibilité",
  "Verifica...": "Vérification...",
  "Disponibile! Puoi prenotare ora.": "Disponible ! Vous pouvez réserver maintenant.",
  "Non disponibile per le date selezionate.": "Non disponible pour les dates sélectionnées.",
  "Nome": "Prénom",
  "Cognome": "Nom de famille",
  "Grazie per la tua richiesta di prenotazione! Ti ricontatteremo al più presto.": "Merci pour votre demande de réservation ! Nous vous recontacterons dès que possible.",
  "Benvenuti a VINCANTO": "Bienvenue à VINCANTO",
  "un rifugio esclusivo nato da una completa ristrutturazione e immerso nella quiete di un profumato limoneto. Qui lusso, comfort e natura si incontrano per offrirti un soggiorno rigenerante.": "Un refuge exclusif né d'une rénovation complète, immergé dans la quiétude d'une citronneraie. Luxe, confort et nature se rencontrent pour vous offrir un séjour unique et régénérant sur la Côte Amalfitaine.",
  "Scopri di più": "Découvrir plus",
  "Punti Salienti della Proprietà": "Points Forts de la Propriété",
  "Accesso al Limone": "Accès au Citron",
  "Esplora i nostri limoneti privati con splendide viste sulla costa": "Explorez nos citronneraies privées avec de magnifiques vues sur la côte",
  "Alloggio di Lusso": "Hébergement de Luxe",
  "3 camere da letto king-size e 2 bagni moderni": "3 chambres king-size et 2 salles de bains modernes",
  "Terrazza Privata": "Terrasse Privée",
  "Perfetto per indimenticabili serate all'aperto circondati dal verde, con doccia esterna rinfrescante.": "Parfait pour des soirées inoubliables en plein air entourées de verdure, avec douche extérieure rafraîchissante.",
  "Cucina Gourmet": "Cuisine Gourmet",
  "Cucina in muratura completamente attrezzata con forno a legna tradizionale e BBQ": "Cuisine en maçonnerie entièrement équipée avec four à bois traditionnel et BBQ",
  "Caratteristiche della Proprietà": "Caractéristiques de la Propriété",
  "4 Camere King Size": "4 Chambres King Size",
  "Camere lussuose con biancheria di pregio, ognuna con vista unica sulla costa": "Chambres luxueuses avec linge de qualité, chacune avec une vue unique sur la côte",
  "3 Bagni": "3 Salles de Bains",
  "Bagni eleganti con ceramiche locali e finiture di pregio": "Salles de bains élégantes avec céramiques locales et finitions de qualité",
  "Terrazza Esterna": "Terrasse Extérieure",
  "Spaziosa terrazza con zona pranzo e lettini con vista sulla costa": "Terrasse spacieuse avec coin repas et chaises longues avec vue sur la côte",
  "Cucina in Muratura": "Cuisine en Maçonnerie",
  "Cucina gourmet completamente attrezzata in stile tradizionale italiano": "Cuisine gourmet entièrement équipée dans un style traditionnel italien",
  "Barbecue & Forno a Legna": "Barbecue & Four à Bois",
  "Autentico forno a legna per pizza e barbecue per cucinare all'aperto": "Authentique four à pizza à bois et barbecue pour cuisiner en plein air",
  "Servizi inclusi": "Services inclus",
  "Aria condizionata": "Climatisation",
  "Cucina accessoriata": "Cuisine équipée",
  "Internet (Wi-Fi)": "Internet (Wi-Fi)",
  "Tv": "Tv",
  "La Nostra Posizione": "Notre Emplacement",
  "Situati a soli 2 km dal centro paese, godi della tranquillità della campagna con la comodità dei servizi vicini, facilmente raggiungibili anche grazie al servizio navetta comunale e ai bus di linea.": "Situé à seulement 2 km du centre du village, profitez de la tranquillité de la campagne avec la commodité des services à proximité, facilement accessibles également grâce au service de navette municipal et aux bus de ligne.",
  "L'accesso a VINCANTO avviene attraverso una scalinata di circa 200 gradini, un percorso suggestivo che si snoda nel verde. Consideriamo questi gradini parte del fascino autentico del luogo, un piccolo 'sentiero delle formichelle' che storicamente trasportavano i preziosi limoni. Salire ti ricompenserà con una vista impagabile e la sensazione di raggiungere un angolo di paradiso nascosto, lontano dalla frenesia quotidiana. È un invito a rallentare, a connettersi con la natura e a godere della pace che solo luoghi come questo sanno offrire.": "L'accès à VINCANTO se fait par un escalier d'environ 200 marches, un parcours suggestif qui serpente dans la verdure. Nous considérons ces marches comme faisant partie du charme authentique du lieu, un petit 'sentier des formichelle' (petites fourmis) que les femmes empruntaient historiquement pour transporter les précieux citrons. Monter vous récompensera avec une vue imprenable et la sensation d'atteindre un coin de paradis caché, loin de l'agitation quotidienne. C'est une invitation à ralentir, à se connecter avec la nature et à profiter de la paix que seuls des lieux comme celui-ci peuvent offrir.",
  "Maiori": "Maiori",
  "8 min dal porto di Maiori (6 min dal lungomare)": "8 min du port de Maiori (6 min du front de mer)",
  "Amalfi": "Amalfi",
  "20 min in auto": "20 min en voiture",
  "Ravello": "Ravello",
  "Positano": "Positano",
  "55 min in auto": "55 min en voiture",
  "Salerno": "Salerne",
  "45 min in auto": "45 min en voiture",
  "Aeroporto di Napoli": "Aéroport de Naples",
  "70 min in auto": "70 min en voiture",
  "Aeroporto di Salerno": "Aéroport de Salerne",
  "60 min in auto": "60 min en voiture",
  "Descrizione Proprietà": "Vincanto est une villa de luxe nichée dans les citronneraies de la Côte Amalfitaine. Profitez du confort, de l'intimité et d'une vue à couper le souffle.",
  "Proprietà 1": "Propriété 1",
  "Proprietà 2": "Propriété 2",
  "Proprietà 3": "Propriété 3",
  "Proprietà 4": "Propriété 4",
  "Zona Giorno": "Espace de Vie",
  "Ampia zona giorno con cucina open space completamente attrezzata": "Grand espace de vie avec cuisine ouverte entièrement équipée",
  "Ceramica Vietrese": "Céramique de Vietri",
  "Applique nel corridoio e nelle camere da letto sono in pregiata Ceramica Vietrese": "Les appliques dans le couloir et les chambres sont en précieuse Céramique de Vietri",
  "A pochi minuti dal centro di Maiori, in una zona collinare silenziosa e immersa nella natura mediterranea.": "À quelques minutes du centre de Maiori, dans une zone vallonnée silencieuse et immergée dans la nature méditerranéenne.",
  "Perfetta per Ogni Ospite": "Parfait pour Chaque Hôte",
  "Ideale per famiglie, gruppi di amici, coppie e chiunque desideri una pausa rigenerante senza rinunciare al comfort.": "Idéal pour les familles, groupes d'amis, couples et quiconque souhaite une pause régénérante sans renoncer au confort.",
  "Ogni dettaglio di VINCANTO è pensato per offrirti un soggiorno indimenticabile. Gli interni, completamente rinnovati, uniscono design contemporaneo e materiali di pregio: pavimenti e rivestimenti in elegante gres porcellanato, arredi ricercati e finiture di alta qualità. I nuovi infissi in PVC garantiscono silenzio e comfort, mentre le zanzariere su porte e finestre ti permettono di godere della brezza della campagna in totale relax.": "Chaque détail de VINCANTO est pensé pour vous offrir un séjour inoubliable. Les intérieurs, entièrement rénovés, allient design contemporain et matériaux de prestige : sols et revêtements en élégant grès cérame, mobilier raffiné et finitions de haute qualité. Les nouvelles menuiseries en PVC garantissent silence et confort, tandis que les moustiquaires aux portes et fenêtres vous permettent de profiter de la brise de la campagne en toute détente.",
  "La proprietà dispone di quattro camere matrimoniali King Size, luminose e accoglienti, e tre bagni moderni e funzionali per il massimo comfort e privacy. La cucina open space, completamente attrezzata, è perfetta per condividere momenti conviviali e preparare i tuoi piatti preferiti.": "La propriété dispose de quatre chambres doubles King Size, lumineuses et accueillantes, et de trois salles de bains modernes et fonctionnelles pour un maximum de confort et d'intimité. La cuisine ouverte, entièrement équipée, est parfaite pour partager des moments conviviaux et préparer vos plats préférés.",
  "Perfetta per famiglie, gruppi di amici, coppie e chiunque desideri una pausa rigenerante nella quiete della Costiera Amalfitana, senza rinunciare al comfort.": "Parfait pour les familles, les groupes d'amis, les couples et tous ceux qui souhaitent une pause régénérante dans la tranquillité de la Côte Amalfitaine, sans renoncer au confort.",
  "Camere spaziose, luminose e climatizzate, con biancheria di pregio e arredi moderni.": "Chambres spacieuses, lumineuses et climatisées, avec linge de qualité et mobilier moderne.",
  "Bagni moderni con ampi box doccia, finiture di design e dotazioni di qualità.": "Salles de bains modernes avec grandes cabines de douche, finitions design et équipements de qualité.",
  "Ampia terrazza panoramica con pergolato, cucina esterna, barbecue e forno a legna, ideale per cene all’aperto e relax immersi nel verde.": "Grande terrasse panoramique avec pergola, cuisine extérieure, barbecue et four à bois, idéale pour les dîners en plein air et la détente en pleine nature.",
  "Zona living open space, luminosa e accogliente, perfetta per momenti di relax e convivialità.": "Espace de vie ouvert, lumineux et accueillant, parfait pour les moments de détente et de convivialité.",
  "Applique artigianali in ceramica vietrese decorano corridoio e camere, donando colore e unicità agli ambienti.": "Des appliques artisanales en céramique de Vietri décorent le couloir et les chambres, apportant couleur et unicité aux espaces.",
  "A pochi minuti dal centro di Maiori, immersa nella quiete della collina e circondata dalla natura mediterranea.": "À quelques minutes du centre de Maiori, immergée dans la quiétude de la colline et entourée par la nature méditerranéenne.",
  "Vista panoramica su Maiori e la Costiera Amalfitana": "Vue panoramique sur Maiori et la Côte Amalfitaine",
  "Comfort e Relax": "Confort et Détente",
  "Spazi ampi, ambienti luminosi, privacy e tutti i servizi per sentirti davvero a casa. Goditi la tranquillità della natura senza rinunciare a nessun comfort moderno.": "Grands espaces, environnements lumineux, intimité et tous les services pour vous sentir vraiment chez vous. Profitez de la tranquillité de la nature sans renoncer à aucun confort moderne.",
  "Esperienza Autentica": "Expérience Authentique",
  "Vivi la vera Costiera Amalfitana tra limoneti, sentieri e panorami mozzafiato. VINCANTO è il punto di partenza ideale per scoprire le meraviglie del territorio.": "Vivez la véritable Côte Amalfitaine entre citronneraies, sentiers et panoramas à couper le souffle. VINCANTO est le point de départ idéal pour découvrir les merveilles du territoire.",
  "alt.proprieta.immagine1": "Description détaillée de la première image de la propriété",
  "caption.proprieta.immagine1": "Légende pour la première image",
  "alt.proprieta.immagine2": "Description détaillée de la deuxième image de la propriété",
  "caption.proprieta.immagine2": "Légende pour la deuxième image",
  "ownerOnSiteMessage": "Pour vous garantir un séjour serein et répondre rapidement à tous vos besoins, le propriétaire réside sur place et est toujours disponible pour vous assister avec discrétion et cordialité, vous assurant une expérience authentique et sans soucis.",
  "Le nostre Tariffe": "Nos Tarifs",
  "🤝 Il proprietario è sempre presente per garantire un'accoglienza calorosa e un supporto costante durante la vostra permanenza": "🤝 Le propriétaire est toujours présent pour garantir un accueil chaleureux et un soutien constant pendant votre séjour",
  "Comfort e accoglienza": "Confort et accueil",
  "• 3 camere da letto climatizzate, luminose e arredate con gusto": "• 3 chambres climatisées, lumineuses et meublées avec goût",
  "• 3 bagni moderni di cui 2 con spaziosi piatti doccia": "• 3 salles de bains modernes, dont 2 avec bacs à douche spacieux",
  "• Zona giorno con ampio open space con divano letto e cucina completamente attrezzata": "• Espace de vie avec grand open space avec canapé-lit et cuisine entièrement équipée",
  "• Wi-Fi gratuito in tutta la casa": "• Wi-Fi gratuit dans toute la maison",
  "• Aria condizionata in ogni camera per il massimo comfort": "• Climatisation dans chaque chambre pour un confort maximal",
  "Spazi esterni esclusivi": "Espaces extérieurs exclusifs",
  "• Cucina esterna coperta per pranzi e cene all’aperto.": "• Cuisine extérieure couverte pour déjeuners et dîners en plein air.",
  "• Forno a legna tradizionale e barbecue": "• Four à bois traditionnel et barbecue",
  "• Doccia esterna, perfetta per rinfrescarsi dopo una giornata di mare o escursioni": "• Douche extérieure, parfaite pour se rafraîchir après une journée à la mer ou des randonnées",
  "Applique nel corridoio e nelle camere in Pregiata Cermaica Vietrese devcorate a mano": "🎨 Appliques dans le couloir et les chambres en précieuse céramique de Vietri décorée à la main 🎨",
  "Numero di Persone": "Nombre de Personnes",
  "Prezzo a Notte": "Prix par Nuit",
  "1 a 2": "1 à 2",
  "50 € a Persona": "50 € par Personne",
  "da 3 a 4": "de 3 à 4",
  "40 € a Persona": "40 € par Personne",
  "da 4 a 6": "de 4 à 6",
  "30 € a Persona": "30 € par Personne",
  "Tariffe Indicative": "Tarifs Indicatifs",
  "Periodo": "Période",
  "Prezzo a Notte (intera proprietà)": "Prix par Nuit (propriété entière)",
  "Soggiorno Minimo": "Séjour Minimum",
  "Bassa Stagione": "Basse Saison (ex: Nov-Mar)",
  "Media Stagione": "Moyenne Saison (ex: Avr-Juin, Sep-Oct)",
  "Alta Stagione": "Haute Saison (ex: Juil-Août, Jours Fériés)",
  "A partire da €X": "À partir de €X",
  "Y notti": "Y nuits",
  "I prezzi sono indicativi e possono variare in base al numero di ospiti, al periodo specifico e alla durata del soggiorno.": "Les prix sont indicatifs et peuvent varier en fonction du nombre de personnes, de la période spécifique et de la durée du séjour.",
  "Per un preventivo dettagliato e personalizzato, non esitare a": "Pour un devis détaillé et personnalisé, n'hésitez pas à",
  "Pagamento della Prenotazione": "Paiement de la Réservation",
  "Scegli importo da pagare": "Choisir le montant à payer",
  "Acconto (caparra)": "Acompte",
  "Importo totale": "Montant total",
  "Metodo di pagamento": "Mode de paiement",
  "Bonifico Immediato": "Virement Bancaire Instantané",
  "Carta di Credito / Bancomat": "Carte de Crédit / Débit",
  "Altri metodi elettronici": "Autres méthodes électroniques",
  "Carica la contabile del bonifico": "Télécharger le reçu du virement",
  "Verrai reindirizzato al gateway di pagamento elettronico per completare la transazione.": "Vous serez redirigé vers la passerelle de paiement électronique pour finaliser la transaction.",
  "Si è verificato un errore durante l'invio. Riprova più tardi.": "Une erreur s'est produite lors de l'envoi. Veuillez réessayer plus tard.",
  "Invio in corso...": "Envoi en cours...",
  "info.paytouristLinkText": "Pour plus de détails, vous pouvez consulter le site de la municipalité de Maiori ou le <1>portail PayTourist dédié</1>.",
  "50 € a *Persona": "50 € par *Personne",
  "40 € a *Persona": "40 € par *Personne",
  "30 € a *Persona": "30 € par *Personne",
  "Servizi inclusi nel prezzo: aria condizionata, internet Wi-Fi, uso lavatrice.": "Services inclus dans le prix : climatisation, internet Wi-Fi, utilisation du lave-linge.",
  "* Tassa di soggiorno esclusa.": "* Taxe de séjour non incluse.",
  "Il comune di Maiori (SA) applica una tassa di soggiorno per ogni pernottamento, dal 1° gennaio al 31 dicembre di ogni anno, per contribuire al miglioramento dei servizi turistici.": "La commune de Maiori (SA) applique une taxe de séjour pour chaque nuitée, du 1er janvier au 31 décembre de chaque année, afin de contribuer à l'amélioration des services touristiques.",
  " Costo: € 2,00 a persona per notte ": " Coût : 2,00 € par personne et par nuit ",
  " Esenzioni: Sono esenti i minori di 14 anni": " Exonérations : Les enfants de moins de 14 ans sont exonérés",
  " Pagamento: La tassa non è inclusa nel costo del soggiorno e andrà saldata direttamente presso la nostra struttura, al vostro arrivo o alla partenza.": " Paiement : La taxe n'est pas incluse dans le coût du séjour et devra être réglée directement auprès de notre établissement, à votre arrivée ou à votre départ.",
  "La casa, spaziosa e accogliente, si compone di un’ampia zona giorno con cucina open space completamente attrezzata, ideale per condividere momenti in famiglia o con amici. Dispone di tre camere da letto confortevoli e arredate con gusto, e di due bagni completi, entrambi dotati di ampi piatti doccia.": "La maison, spacieuse et accueillante, comprend un grand séjour avec une cuisine ouverte entièrement équipée, idéale pour partager des moments en famille ou entre amis. Elle dispose de trois chambres confortables et meublées avec goût, ainsi que de deux salles de bains complètes, toutes deux équipées de grands receveurs de douche.",
  "All’esterno, gli ospiti possono godere di una cucina esterna, perfetta per pranzi e cene all’aperto sotto il pergolato, con vista sul verde circostante. A completare l’offerta, una doccia esterna, un forno a legna tradizionale e un barbecue, ideali per serate conviviali immersi nel profumo dei limoni e del mare.": "À l'extérieur, les hôtes peuvent profiter d'une cuisine extérieure, idéale pour déjeuners et dîners sous la pergola, avec vue sur la verdure environnante. Une douche extérieure, un four à bois traditionnel et un barbecue complètent l'offre, parfaits pour des soirées conviviales baignées par les senteurs des citrons et de la mer." 
}
