{
"Disponiblità & Prenotazione": "Verfügbarkeit & Buchung",
"Verifica la disponibilità e invia la tua richiesta di prenotazione in pochi click": "Verfügbarkeit prüfen und Ihre Buchungsanfrage in wenigen Klicks senden",
"Check-in": "Check-in",
"Check-out": "Check-out",
"Adulti": "Erwachsene",
"Bambini": "Kinder",
"Età bambino": "Alter des Kindes",
"Seleziona": "Auswählen",
"Verifica disponibilità": "Verfügbarkeit prüfen",
"Verifica...": "Prüfen...",
"Disponibile! Prenota ora!": "Verfügbar! Jetzt buchen!",
"Non disponibile": "Nicht verfügbar",
"Nome": "Name",
"Cognome": "Nachname",
"Email": "E-Mail",
"Telefono": "Telefon",
"Prenota ora": "Jetzt buchen",
"Grazie per la tua richiesta di prenotazione. Ti ricontatteremo al più presto.": "Vielen Dank für Ihre Buchungsanfrage. Wir werden Sie so schnell wie möglich kontaktieren.",
"Il tuo angolo di Pradiso nel Limoneto": "Deine Ecke im Limoneto Paradiso",
"Link Veloci": "Schnellzugriff",
"Home": "Startseite",
"Chi Siamo": "Über uns",
"La Proprietà": "Die Immobilie",
"Contatti": "Kontakt",
"Contattaci": "Kontaktieren Sie uns",
"Tutti i diritti riservati": "Alle Rechte vorbehalten",
"Webmaster": "Webmaster",
"Prenota Ora": "Jetzt buchen",
"Benvenuti a Vincanto": "Willkommen bei Vincanto",
"Un angolo di paradiso tra i limoni della Costiera Amalfitana": "Ein Stück Paradies zwischen den Zitronen der Amalfiküste",
"un rifugio esclusivo nato da una completa ristrutturazione e immerso nella quiete di un profumato limoneto. Qui lusso, comfort e natura si incontrano per offrirti un soggiorno rigenerante.": "Ein exklusives Refugium, das aus einer kompletten Renovierung entstanden ist und in der Ruhe eines duftenden Zitronenhains liegt. Hier treffen Luxus, Komfort und Natur aufeinander, um Ihnen einen erholsamen Aufenthalt zu bieten.",
"Scopri di più": "Erfahren Sie mehr",
"Punti Salienti della Proprietà": "Höhepunkte der Immobilie",
"Accesso al Limone": "Zugang zum Zitronenhain",
"Esplora i nostri limoneti privati con splendide viste sulla costa": "Erkunden Sie unsere privaten Zitronenhaine mit herrlichem Blick auf die Küste",
"Alloggio di Lusso": "Luxuriöse Unterkunft",
"3 camere da letto king-size e 2 bagni moderni": "3 King-Size-Schlafzimmer und 2 moderne Badezimmer",
"Terrazza Privata": "Private Terrasse",
"Perfetto per indimenticabili serate all'aperto circondati dal verde, con doccia esterna rinfrescante.": "Perfekt für unvergessliche Abende im Freien, umgeben von Grün, mit erfrischender Außendusche.",
"Cucina Gourmet": "Gourmet-Küche",
"Cucina in muratura completamente attrezzata con forno a legna tradizionale e BBQ": "Voll ausgestattete gemauerte Küche mit traditionellem Holzofen und Grill",
"Caratteristiche della Proprietà": "Eigenschaften der Immobilie",
"4 Camere King Size": "4 King-Size-Schlafzimmer",
"Bagni eleganti con ceramiche locali e finiture di pregio": "Gefalten mit lokalen Kies und hochwertigen Stoffen",
"Terrazza Esterna": "Externe Terrasse",
"Spaziosa terrazza con zona pranzo e lettini con vista sulla costa": "Geräumige Terrasse mit Essbereich und Liegen mit Blick auf die Küste",
"Cucina in Muratura": "Gemauerte Küche",
"Cucina gourmet completamente attrezzata in stile tradizionale italiano": "Voll ausgestattete Gourmet-Küche im traditionellen italienischen Stil",
"Barbecue & Forno a Legna": "Grill & Holzofen",
"Autentico forno a legna per pizza e barbecue per cucinare all'aperto": "Authentischer Holzofen für Pizza und Grillen im Freien",
"Servizi inclusi": "Inklusive Dienstleistungen",
"Aria condizionata": "Klimaanlage",
"Cucina accessoriata": "Voll ausgestattete Küche",
"Internet (Wi-Fi)": "Internet (Wi-Fi)",
"Tv": "TV",
"La Nostra Posizione": "Unsere Lage",
"Situati a soli 2 km dal centro paese, godi della tranquillità della campagna con la comodità dei servizi vicini, facilmente raggiungibili anche grazie al servizio navetta comunale e ai bus di linea.": "Nur 2 km vom Stadtzentrum entfernt, genießen Sie die Ruhe des Landes mit der Bequemlichkeit der nahegelegenen Dienstleistungen, die auch dank des kommunalen Shuttle-Services und der Linienbusse leicht erreichbar sind.",
"L'accesso a VINCANTO avviene attraverso una scalinata di circa 200 gradini, un percorso suggestivo che si snoda nel verde. Consideriamo questi gradini parte del fascino autentico del luogo, un piccolo 'sentiero delle formichelle' che storicamente trasportavano i preziosi limoni. Salire ti ricompenserà con una vista impagabile e la sensazione di raggiungere un angolo di paradiso nascosto, lontano dalla frenesia quotidiana. È un invito a rallentare, a connettersi con la natura e a godere della pace che solo luoghi come questo sanno offrire." : "Der Zugang zu VINCANTO erfolgt über eine Treppe mit etwa 200 Stufen, ein malerischer Weg, der sich durch das Grüne schlängelt. Wir betrachten diese Stufen als Teil des authentischen Charmes des Ortes, ein kleiner 'Ameisenpfad', der historisch gesehen die wertvollen Zitronen transportierte. Das Hinaufsteigen wird Sie mit einem unvergleichlichen Blick belohnen und das Gefühl vermitteln, eine versteckte Ecke des Paradieses zu erreichen, fernab vom hektischen Alltag. Es ist eine Einladung, langsamer zu werden, sich mit der Natur zu verbinden und den Frieden zu genießen, den nur Orte wie dieser bieten können.",
"Maiori": "Maiori",
"8 min dal porto di Maiori (6 min dal lungomare)": "8 Minuten vom Hafen von Maiori (6 Minuten von der Strandpromenade entfernt)",
"Amalfi": "Amalfi",
"20 min in auto": "20 Minuten mit dem Auto",
"Ravello": "Ravello",
"Positano": "Positano",
"55 min in auto": "55 Minuten mit dem Auto",
"Salerno": "Salerno",
"45 min in auto": "45 Minuten mit dem Auto",
"Aeroporto di Napoli": "Flughafen Neapel",
"70 min in auto": "70 Minuten mit dem Auto",
"Aeroporto di Salerno": "Flughafen Salerno",
"60 min in auto": "60 Minuten mit dem Auto",
"Descrizione Proprietà": "Immobilienbeschreibung",
"Proprietà 1": "Immobilie 1",
"Proprietà 2": "Immobilie 2",
"Proprietà 3": "Immobilie 3",
"Proprietà 4": "Immobilie 4",
"Hai richieste particolari o domande?": "Haben Sie spezielle Anfragen oder Fragen?",
"Grazie per la tua richiesta! Ti ricontatteremo al più presto.": "Vielen Dank für Ihre Anfrage! Wir werden Sie so schnell wie möglich kontaktieren.",
"Nome e Cognome": "Vor- und Nachname",
"Numero di Ospiti": "Anzahl der Gäste",
"Data di Arrivo": "Anreisedatum",
"Richieste Speciali": "Spezielle Anfragen",
"Invia Richiesta": "Anfrage senden",
"Indirizzo": "Adresse",
"Telefono & Email": "Telefon & E-Mail",
"Trasporti": "Transport",
"Da Napoli Aeroporto": "Vom Flughafen Neapel",
"Servizio di trasferimento privato disponibile (70 min)": "Privater Transfer-Service verfügbar (70 Minuten)",
"Da Salerno": "Vom Salerno", 
"Traghetto per Maiori (45 min) | Autobus (60 min)": "Fähre nach Maiori (45 Minuten) | Bus (60 Minuten)",
"Da Amalfi": "Von Amalfi",
"Autobus locale (40 min)": "Lokaler Bus (40 Minuten)",
"Zona Giorno": "Wohnbereich",
"Ampia zona giorno con cucina open space completamente attrezzata": "Geräumiger Wohnbereich mit voll ausgestatteter offener Küche",
"Comfort e accoglienza": "Komfort und Gastfreundschaft",
"• 3 camere da letto climatizzate, luminose e arredate con gusto": "• 3 klimatisierte, helle und geschmackvoll eingerichtete Schlafzimmer",
"• 2 bagni moderni con doccia e finiture di alta qualità": "• 2 moderne Badezimmer mit Dusche und hochwertigen Oberflächen",
"• Zona giorno con ampio open space e cucina completamente attrezzata": "• Wohnbereich mit geräumigem offenen Raum und voll ausgestatteter Küche",
"• Wi-Fi gratuito in tutta la casa": "• Kostenloses WLAN im ganzen Haus",
"• Aria condizionata in ogni camera per il massimo comfort": "• Klimaanlage in jedem Zimmer für maximalen Komfort",
"Spazi esterni esclusivi": "Externer Bereich",
"• Cucina esterna coperta per pranzi e cene all’aperto.": "• Überdachte Außenterrasse für Mittag- und Abendessen im Freien.",
"• Forno a legna tradizionale e barbecue": "• Traditioneller Holzofen und Grill",
"• Doccia esterna, perfetta per rinfrescarsi dopo una giornata di mare o escursioni": "• Außendusche, perfekt zum Abkühlen nach einem Tag am Meer oder bei Ausflügen",
"Posizione Unica": "Einzigartige Lage",
"La casa si trova in una zona collinare tranquilla, immersa nel verde. I 200 gradini per raggiungerla regalano un’esperienza autentica e una vista indimenticabile, ideale per gli amanti della natura e della quiete.": "Das Haus befindet sich in einer ruhigen, hügeligen Gegend, umgeben von Grün. Die 200 Stufen, die Sie hinaufsteigen müssen, bieten ein authentisches Erlebnis und einen unvergesslichen Blick, ideal für Naturliebhaber und Ruhesuchende."
}
