{
  "Home": "Startseite",
  "Chi Siamo": "Über uns",
  "La Proprietà": "Die Unterkunft",
  "Contatti": "Kontakte",
  "Prenota Ora": "Jetzt Buchen",
  "Le nostre Tariffe": "Unsere Preise",

  "Un angolo di paradiso tra i limoni della Costiera Amalfitana": "Eine Ecke des Paradieses inmitten der Zitronenhaine der Amalfiküste",
  "Benvenuti a VINCANTO": "Willkommen bei VINCANTO",
  "un rifugio esclusivo nato da una completa ristrutturazione e immerso nella quiete di un profumato limoneto. Qui lusso, comfort e natura si incontrano per offrirti un soggiorno rigenerante.": "ein exklusiver Rückzugsort, der nach einer vollständigen Renovierung entstanden ist und in die Ruhe eines duftenden Zitronenhains eingebettet ist. Hier treffen Luxus, Komfort und Natur aufeinander, um Ihnen einen erholsamen Aufenthalt zu bieten.",
  "Scopri di più": "Mehr Entdecken",
  "Punti Salienti della Proprietà": "Höhepunkte der Unterkunft",
  "Perfetta per Ogni Ospite": "Perfekt für Jeden Gast",
  "Perfetta per famiglie, gruppi di amici, coppie e chiunque desideri una pausa rigenerante nella quiete della Costiera Amalfitana, senza rinunciare al comfort.": "Perfekt für Familien, Freundesgruppen, Paare und alle, die eine erholsame Auszeit in der Ruhe der Amalfiküste suchen, ohne auf Komfort zu verzichten.",
  "🤝 Il proprietario è sempre presente per garantire un'accoglienza calorosa e un supporto costante durante la vostra permanenza": "🤝 Der Eigentümer ist immer anwesend, um einen herzlichen Empfang und ständige Unterstützung während Ihres Aufenthalts zu gewährleisten",
  "Comfort e accoglienza": "Komfort und Gastfreundschaft",
  "• 3 camere da letto climatizzate, luminose e arredate con gusto": "• 3 klimatisierte, helle und geschmackvoll eingerichtete Schlafzimmer",
  "• 2 bagni moderni con spaziosi piatti doccia": "• 2 moderne Badezimmer mit geräumigen Duschwannen",
  "Alloggio di Lusso": "Luxusunterkunft",
  "• Zona giorno con ampio open space con divano letto e cucina completamente attrezzata": "• Wohnbereich mit großem offenen Raum mit Schlafsofa und voll ausgestatteter Küche",
  "• Wi-Fi gratuito in tutta la casa": "• Kostenloses WLAN im ganzen Haus",
  "• Aria condizionata in ogni camera per il massimo comfort": "• Klimaanlage in jedem Zimmer für maximalen Komfort",
  "Spazi esterni esclusivi": "Exklusive Außenbereiche",
  "• Cucina esterna coperta per pranzi e cene all’aperto.": "• Überdachte Außenküche für Mittag- und Abendessen im Freien.",
  "• Forno a legna tradizionale e barbecue": "• Traditioneller Holzofen und Grill",
  "• Doccia esterna, perfetta per rinfrescarsi dopo una giornata di mare o escursioni": "• Außendusche, perfekt zum Abkühlen nach einem Tag am Meer oder Wanderungen",
  "Posizione Unica": "Einzigartige Lage",
  "La struttura si trova in una zona collinare tranquilla, immersa nel verde. Accessibile tramite 200 gradini utilizzata dalle formichelle, trasportatrici di limoni. Un’esperienza autentica e una vista indimenticabile, ideale per gli amanti della quiete.": "Die Unterkunft befindet sich in einer ruhigen Hügellage, umgeben von Grün. Erreichbar über ca. 200 Stufen, die historisch von den 'Formichelle' (kleine Ameisen), den Zitronenträgerinnen, genutzt wurden. Ein authentisches Erlebnis und eine unvergessliche Aussicht, ideal für Ruhesuchende.",

  "Ogni dettaglio di VINCANTO è pensato per offrirti un soggiorno indimenticabile. Gli interni, completamente rinnovati, uniscono design contemporaneo e materiali di pregio: pavimenti e rivestimenti in elegante gres porcellanato, arredi ricercati e finiture di alta qualità. I nuovi infissi in PVC garantiscono silenzio e comfort, mentre le zanzariere su porte e finestre ti permettono di godere della brezza della campagna in totale relax.": "Jedes Detail von VINCANTO ist darauf ausgelegt, Ihnen einen unvergesslichen Aufenthalt zu bieten. Die komplett renovierten Innenräume verbinden zeitgenössisches Design mit hochwertigen Materialien: elegante Feinsteinzeugböden und -verkleidungen, edle Möbel und hochwertige Oberflächen. Die neuen PVC-Fensterrahmen garantieren Ruhe und Komfort, während Moskitonetze an Türen und Fenstern es Ihnen ermöglichen, die Landbrise in völliger Entspannung zu genießen.",
  "La struttura dispone di tre camere matrimoniali King Size, luminose e accoglienti, e due bagni moderni e funzionali per il massimo comfort e privacy. La cucina open space, completamente attrezzata, è perfetta per condividere momenti conviviali e preparare i tuoi piatti preferiti.": "Die Unterkunft verfügt über drei helle und einladende King-Size-Doppelzimmer sowie zwei moderne und funktionale Badezimmer für maximalen Komfort und Privatsphäre. Die voll ausgestattete offene Küche ist perfekt, um gesellige Momente zu teilen und Ihre Lieblingsgerichte zuzubereiten.",
  "Immersa nel cuore profumato di un limoneto tipico della Costiera Amalfitana": "Eingebettet in das duftende Herz eines typischen Zitronenhains der Amalfiküste",
  "La casa, spaziosa e accogliente, si compone di un’ampia zona giorno con cucina open space completamente attrezzata, ideale per condividere momenti in famiglia o con amici. Dispone di tre camere da letto confortevoli e arredate con gusto, e di due bagni completi, entrambi dotati di ampi piatti doccia.": "Das geräumige und einladende Haus besteht aus einem großen Wohnbereich mit einer voll ausgestatteten offenen Küche, ideal, um Momente mit Familie oder Freunden zu teilen. Es verfügt über drei komfortable und geschmackvoll eingerichtete Schlafzimmer sowie zwei komplette Badezimmer, beide mit großen Duschwannen.",
  "All’esterno, gli ospiti possono godere di una cucina esterna, perfetta per pranzi e cene all’aperto sotto il pergolato, con vista sul verde circostante. A completare l’offerta, una doccia esterna, un forno a legna tradizionale e un barbecue, ideali per serate conviviali immersi nel profumo dei limoni e del mare.": "Im Außenbereich können die Gäste eine Außenküche nutzen, die sich perfekt für Mittag- und Abendessen im Freien unter der Pergola mit Blick auf das umliegende Grün eignet. Abgerundet wird das Angebot durch eine Außendusche, einen traditionellen Holzofen und einen Grill, ideal für gesellige Abende inmitten des Duftes von Zitronen und Meer.",
  "La Nostra Posizione": "Unser Standort",
  "Situati a soli 2 km dal centro paese, godi della tranquillità della campagna con la comodità dei servizi vicini, facilmente raggiungibili anche grazie al servizio navetta comunale e ai bus di linea.": "Nur 2 km vom Stadtzentrum entfernt genießen Sie die Ruhe der Landschaft mit dem Komfort nahegelegener Dienstleistungen, die auch dank des städtischen Shuttle-Services und der Linienbusse leicht erreichbar sind.",
  "L'accesso a VINCANTO avviene attraverso una scalinata di circa 200 gradini, un percorso suggestivo che si snoda nel verde. Consideriamo questi gradini parte del fascino autentico del luogo, un piccolo 'sentiero delle formichelle' che storicamente trasportavano i preziosi limoni. Salire ti ricompenserà con una vista impagabile e la sensazione di raggiungere un angolo di paradiso nascosto, lontano dalla frenesia quotidiana. È un invito a rallentare, a connettersi con la natura e a godere della pace che solo luoghi come questo sanno offrire.": "Der Zugang zu VINCANTO erfolgt über eine Treppe mit etwa 200 Stufen, ein malerischer Weg, der sich durch das Grüne schlängelt. Wir betrachten diese Stufen als Teil des authentischen Charmes des Ortes, ein kleiner 'Pfad der Formichelle' (kleine Ameisen), den Frauen historisch nutzten, um wertvolle Zitronen zu transportieren. Das Erklimmen wird Sie mit einer unbezahlbaren Aussicht und dem Gefühl belohnen, eine versteckte Ecke des Paradieses zu erreichen, weit weg vom täglichen Trubel. Es ist eine Einladung, langsamer zu werden, sich mit der Natur zu verbinden und die Ruhe zu genießen, die nur Orte wie dieser bieten können.",
  "Maiori": "Maiori",
  "8 min dal porto di Maiori (6 min dal lungomare)": "8 Min. vom Hafen von Maiori (6 Min. von der Strandpromenade)",
  "Amalfi": "Amalfi",
  "20 min in auto": "20 Min. mit dem Auto",
  "Ravello": "Ravello",
  "Positano": "Positano",
  "55 min in auto": "55 Min. mit dem Auto",
  "Salerno": "Salerno",
  "45 min in auto": "45 Min. mit dem Auto",
  "Aeroporto di Napoli": "Flughafen Neapel",
  "70 min in auto": "70 Min. mit dem Auto",
  "Aeroporto di Salerno": "Flughafen Salerno",
  "60 min in auto": "60 Min. mit dem Auto",

  "Foto della Struttura": "Fotos der Unterkunft",
  "alt.proprieta.immagine1": "Unterkunftsbild 1",
  "caption.proprieta.immagine1": "Bildunterschrift Unterkunftsbild 1",
  "alt.proprieta.immagine2": "Unterkunftsbild 2",
  "Applique nel corridoio e nelle camere in Pregiata Cermaica Vietrese devcorate a mano": "🎨 Wandleuchten im Flur und in den Zimmern aus wertvoller, handdekorierter Vietri-Keramik 🎨",
  "alt.proprieta.immagine3": "Unterkunftsbild 3",
  "caption.proprieta.immagine3": "Bildunterschrift Unterkunftsbild 3",
  "alt.proprieta.immagine4": "Unterkunftsbild 4",
  "caption.proprieta.immagine4": "Bildunterschrift Unterkunftsbild 4",
  "alt.proprieta.immagine5": "Unterkunftsbild 5",
  "caption.proprieta.immagine5": "Bildunterschrift Unterkunftsbild 5",
  "alt.proprieta.immagine6": "Unterkunftsbild 6",
  "caption.proprieta.immagine6": "Bildunterschrift Unterkunftsbild 6",
  "alt.proprieta.immagine7": "Unterkunftsbild 7",
  "caption.proprieta.immagine7": "Bildunterschrift Unterkunftsbild 7",
  "alt.proprieta.immagine8": "Unterkunftsbild 8",
  "caption.proprieta.immagine8": "Bildunterschrift Unterkunftsbild 8",
  "Le nostre Traiffe": "Unsere Preise",
  "Numero di Persone": "Anzahl der Personen",
  "Prezzo a Notte": "Preis pro Nacht",
  "1 a 2": "1 bis 2",
  "50 € a Persona": "50 € pro Person",
  "da 3 a 4": "von 3 bis 4",
  "40 € a Persona": "40 € pro Person",
  "da 4 a 6": "von 4 bis 6",
  "30 € a Persona": "30 € pro Person",
  "Tariffe Indicative": "Richtpreise",
  "Periodo": "Zeitraum",
  "Prezzo a Notte (intera proprietà)": "Preis pro Nacht (gesamte Unterkunft)",
  "Soggiorno Minimo": "Mindestaufenthalt",
  "Bassa Stagione": "Nebensaison (z.B. Nov-Mrz)",
  "Media Stagione": "Zwischensaison (z.B. Apr-Jun, Sep-Okt)",
  "Alta Stagione": "Hauptsaison (z.B. Jul-Aug, Feiertage)",
  "A partire da €X": "Ab €X",
  "Y notti": "Y Nächte",
  "I prezzi sono indicativi e possono variare in base al numero di ospiti, al periodo specifico e alla durata del soggiorno.": "Die Preise sind Richtwerte und können je nach Anzahl der Gäste, dem spezifischen Zeitraum und der Aufenthaltsdauer variieren.",
  "Per un preventivo dettagliato e personalizzato, non esitare a": "Für ein detailliertes und personalisiertes Angebot zögern Sie nicht,",
  "contattarci": "uns zu kontaktieren",

  "Hai richieste particolari o domande?": "Haben Sie spezielle Wünsche oder Fragen?",
  "Grazie per la tua richiesta! Ti ricontatteremo al più presto.": "Vielen Dank für Ihre Anfrage! Wir werden uns so schnell wie möglich bei Ihnen melden.",
  "Nome e Cognome": "Vor- und Nachname",
  "Email": "E-Mail",
  "Telefono": "Telefon",
  "Numero di Ospiti": "Anzahl der Gäste",
  "Seleziona": "Auswählen",
  "Data di Arrivo": "Anreisedatum",
  "Data di Partenza": "Abreisedatum",
  "Richieste Speciali": "Sonderwünsche",
  "Invia Richiesta": "Anfrage Senden",
  "Contattaci": "Kontaktieren Sie uns",
  "Indirizzo": "Adresse",
  "Telefono & Email": "Telefon & E-Mail",
  "Trasporti": "Transportmittel",
  "Da Napoli Aeroporto": "Vom Flughafen Neapel",
  "Servizio di trasferimento privato disponibile (70 min)": "Privater Transferservice verfügbar (70 Min.)",
  "Da Salerno": "Von Salerno",
  "Traghetto per Maiori (45 min) | Autobus (60 min)": "Fähre nach Maiori (45 Min.) | Bus (60 Min.)",
  "Da Amalfi": "Von Amalfi",
  "Autobus locale (40 min)": "Lokaler Bus (40 Min.)",

  "Check-in": "Check-in",
  "Check-out": "Check-out",
  "Adulti": "Erwachsene",
  "Bambini": "Kinder",
  "Età bambino": "Alter des Kindes",
  "anni": "Jahre",
  "Verifica...": "Prüfe...",
  "Verifica disponibilità": "Verfügbarkeit Prüfen",
  "Disponibile! Puoi prenotare ora.": "Verfügbar! Sie können jetzt buchen.",
  "Non disponibile per le date selezionate.": "Für die ausgewählten Daten nicht verfügbar.",
  "Nome": "Vorname",
  "Cognome": "Nachname",
  "Pagamento della Prenotazione": "Zahlung der Buchung",
  "Scegli importo da pagare": "Zu zahlenden Betrag wählen",
  "Acconto (caparra)": "Anzahlung",
  "Importo totale": "Gesamtbetrag",
  "Metodo di pagamento": "Zahlungsmethode",
  "Bonifico Immediato": "Sofortüberweisung",
  "Carta di Credito / Bancomat": "Kredit- / Debitkarte",
  "Altri metodi elettronici": "Andere elektronische Methoden",
  "Carica la contabile del bonifico": "Überweisungsbeleg hochladen",
  "Verrai reindirizzato al gateway di pagamento elettronico per completare la transazione.": "Sie werden zum elektronischen Zahlungs-Gateway weitergeleitet, um die Transaktion abzuschließen.",
  "Si è verificato un errore durante l'invio. Riprova più tardi.": "Beim Senden ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut.",
  "Invio in corso...": "Senden...",
  "Grazie per la tua richiesta di prenotazione! Ti ricontatteremo al più presto.": "Vielen Dank für Ihre Buchungsanfrage! Wir werden uns so schnell wie möglich bei Ihnen melden.",
  "Disponibilità & Prenotazione": "Verfügbarkeit & Buchung",
  "Verifica la disponibilità e invia la tua richiesta di prenotazione in pochi click": "Prüfen Sie die Verfügbarkeit und senden Sie Ihre Buchungsanfrage mit nur wenigen Klicks",
  "info.paytouristLinkText": "Für vollständige Details können Sie die Website der Gemeinde Maiori oder das <1>dedizierte PayTourist-Portal</1> konsultieren.",
  "50 € a *Persona": "50 € pro Person",
  "40 € a *Persona": "40 € pro Person",
  "30 € a *Persona": "30 € pro Person",
  "- Servizi inclusi nel prezzo: aria condizionata, internet Wi-Fi, uso lavatrice.": "- Im Preis inbegriffene Leistungen: Klimaanlage, WLAN-Internet, Waschmaschinennutzung.",
  "* Tassa di soggiorno esclusa.": "* Kurtaxe nicht inbegriffen.",
  "Il comune di Maiori (SA) applica una tassa di soggiorno per ogni pernottamento, dal 1° gennaio al 31 dicembre di ogni anno, per contribuire al miglioramento dei servizi turistici.": "Die Gemeinde Maiori (SA) erhebt eine Kurtaxe für jede Übernachtung, vom 1. Januar bis zum 31. Dezember eines jeden Jahres, um zur Verbesserung der touristischen Dienstleistungen beizutragen.",
  " Costo: € 2,00 a persona per notte ": " Kosten: 2,00 € pro Person und Nacht ",
  " Esenzioni: Sono esenti i minori di 14 anni": " Befreiungen: Kinder unter 14 Jahren sind befreit",
  " Pagamento: La tassa non è inclusa nel costo del soggiorno e andrà saldata direttamente presso la nostra struttura, al vostro arrivo o alla partenza.": " Zahlung: Die Kurtaxe ist nicht im Übernachtungspreis enthalten und muss direkt in unserer Einrichtung bei Ihrer Ankunft oder Abreise bezahlt werden.",
  "Seguici": "Folgen Sie uns",
  "Certificata dal Comune di Maiori": "Zertifiziert von der Gemeinde Maiori",
  "Licenza SLSA000108-0026": "Lizenz SLSA000108-0026",
  "Licenza Regionale / CIN: IT065066C248Z362SX": "Regionale Lizenz / CIN: IT065066C248Z362SX"
}